export const UploadImgData = {
  key1: [
    {
      name: "평수",
    },
    {
      name: "10평대 미만",
    },
    {
      name: "10평대",
    },
    {
      name: "20평대",
    },
    {
      name: "30평대",
    },
    {
      name: "40평대",
    },
    {
      name: "50평대 이상",
    },
  ],

  key2: [
    {
      name: "주거",
    },
    {
      name: "원룸&오피스텔",
    },
    {
      name: "아파트",
    },
    {
      name: "빌라&연립",
    },
    {
      name: "단독주택",
    },
    {
      name: "사무공간",
    },
    {
      name: "상업공간",
    },
    {
      name: "기타",
    },
  ],

  key3: [
    {
      name: "스타일",
    },
    {
      name: "모던",
    },
    {
      name: "북유럽",
    },
    {
      name: "빈티지",
    },
    {
      name: "내추럴",
    },
    {
      name: "프로방스&로맨틱",
    },
    {
      name: "클래식&앤틱",
    },
    {
      name: "한국&아시아",
    },
    {
      name: "유니크",
    },
  ],

  key4: [
    {
      name: "공간 (필수)",
    },
    {
      name: "모던",
    },
    {
      name: "원룸",
    },
    {
      name: "거실",
    },
    {
      name: "침실",
    },
    {
      name: "주방",
    },
    {
      name: "욕실",
    },
    {
      name: "아이방",
    },
    {
      name: "드레스룸",
    },
    {
      name: "서재&작업실",
    },
    {
      name: "베란다",
    },
    {
      name: "사무공간",
    },
    {
      name: "상업공간",
    },
    {
      name: "가구&소품",
    },
    {
      name: "현관",
    },
    {
      name: "외관&기타",
    },
    {
      name: "제품리뷰",
    },
  ],
};
